"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 71861, \"word_counts\": \"{\\\"<start>\\\": 71861, \\\"001_01\\\": 1, \\\"<end>\\\": 71861, \\\"01\\\": 24, \\\".\\\": 63794, \\\"don't\\\": 131, \\\"speak\\\": 75, \\\"ill\\\": 43, \\\"of\\\": 35686, \\\"others\\\": 315, \\\"to\\\": 23928, \\\"is\\\": 14918, \\\"a\\\": 15067, \\\"great\\\": 469, \\\"crime\\\": 90, \\\"rather\\\": 165, \\\"rectify\\\": 5, \\\"yourself\\\": 34, \\\"through\\\": 1051, \\\"self-criticism\\\": 3, \\\"in\\\": 21092, \\\"this\\\": 6001, \\\"way\\\": 719, \\\",\\\": 38187, \\\"if\\\": 2585, \\\"you\\\": 4183, \\\"will\\\": 6098, \\\"follow\\\": 120, \\\"gives\\\": 94, \\\"rise\\\": 83, \\\"more\\\": 1305, \\\"problems\\\": 305, \\\"does\\\": 595, \\\"not\\\": 6040, \\\"do\\\": 2259, \\\"any\\\": 1779, \\\"good\\\": 913, \\\"society\\\": 552, \\\"02\\\": 21, \\\"than\\\": 758, \\\"80\\\": 30, \\\"percent\\\": 285, \\\"people\\\": 3191, \\\"our\\\": 2976, \\\"country\\\": 2191, \\\"live\\\": 319, \\\"villages\\\": 114, \\\"most\\\": 680, \\\"them\\\": 1533, \\\"are\\\": 6734, \\\"poor\\\": 257, \\\"and\\\": 22275, \\\"illiterate\\\": 45, \\\"illiteracy\\\": 54, \\\"one\\\": 1993, \\\"the\\\": 63537, \\\"causes\\\": 87, \\\"their\\\": 2637, \\\"poverty\\\": 203, \\\"many\\\": 1608, \\\"villagers\\\": 37, \\\"landless\\\": 9, \\\"cultivators\\\": 3, \\\"they\\\": 3372, \\\"cultivate\\\": 30, \\\"lands\\\": 32, \\\"other\\\": 1654, \\\"throughout\\\": 82, \\\"year\\\": 665, \\\"get\\\": 1129, \\\"very\\\": 1246, \\\"small\\\": 394, \\\"portion\\\": 25, \\\"crops\\\": 64, \\\"provide\\\": 193, \\\"all\\\": 2864, \\\"us\\\": 1150, \\\"with\\\": 5111, \\\"food\\\": 653, \\\"but\\\": 3252, \\\"want\\\": 638, \\\"only\\\": 1093, \\\"starve\\\": 5, \\\"suffer\\\": 69, \\\"situation\\\": 374, \\\"needs\\\": 281, \\\"be\\\": 7975, \\\"changed\\\": 139, \\\"03\\\": 14, \\\"we\\\": 4798, \\\"age\\\": 230, \\\"science\\\": 227, \\\"can\\\": 3016, \\\"see\\\": 594, \\\"influence\\\": 86, \\\"everywhere\\\": 70, \\\"constant\\\": 19, \\\"companion\\\": 15, \\\"life\\\": 1127, \\\"have\\\": 4556, \\\"made\\\": 838, \\\"impossible\\\": 82, \\\"things\\\": 339, \\\"possible\\\": 412, \\\"help\\\": 496, \\\"modern\\\": 209, \\\"civilization\\\": 48, \\\"contribution\\\": 57, \\\"should\\\": 1368, \\\"devoted\\\": 17, \\\"greater\\\": 80, \\\"welfare\\\": 125, \\\"mankind\\\": 30, \\\"04\\\": 14, \\\"rabindranath\\\": 60, \\\"tagore\\\": 30, \\\"got\\\": 364, \\\"nobel\\\": 19, \\\"prize\\\": 28, \\\"1913\\\": 3, \\\"which\\\": 1349, \\\"98\\\": 8, \\\"years\\\": 786, \\\"ago\\\": 143, \\\"from\\\": 4040, \\\"today\\\": 359, \\\"he\\\": 3714, \\\"was\\\": 4787, \\\"awarded\\\": 22, \\\"for\\\": 7719, \\\"translation\\\": 18, \\\"bengali\\\": 224, \\\"gitanjali\\\": 7, \\\"into\\\": 656, \\\"english\\\": 415, \\\"excellent\\\": 30, \\\"rendering\\\": 5, \\\"poet's\\\": 4, \\\"own\\\": 513, \\\"version\\\": 24, \\\"there\\\": 3594, \\\"103\\\": 6, \\\"songs\\\": 140, \\\"literature\\\": 52, \\\"well-known\\\": 21, \\\"world\\\": 914, \\\"05\\\": 20, \\\"know\\\": 781, \\\"how\\\": 1117, \\\"read\\\": 222, \\\"write\\\": 336, \\\"man\\\": 670, \\\"cannot\\\": 434, \\\"prosper\\\": 17, \\\"reading\\\": 154, \\\"writing\\\": 167, \\\"curse\\\": 43, \\\"rid\\\": 42, \\\"govt\\\": 56, \\\"trying\\\": 117, \\\"remove\\\": 101, \\\"it's\\\": 137, \\\"happy\\\": 145, \\\"news\\\": 392, \\\"06\\\": 9, \\\"women\\\": 495, \\\"proved\\\": 46, \\\"that\\\": 6578, \\\"lag\\\": 7, \\\"behind\\\": 170, \\\"males\\\": 12, \\\"working\\\": 275, \\\"role\\\": 325, \\\"end\\\": 341, \\\"as\\\": 4220, \\\"mere\\\": 14, \\\"mother\\\": 466, \\\"or\\\": 3220, \\\"wife\\\": 84, \\\"lot\\\": 347, \\\"fields\\\": 71, \\\"work\\\": 1062, \\\"opened\\\": 72, \\\"schools\\\": 205, \\\"colleges\\\": 125, \\\"universities\\\": 195, \\\"teachers\\\": 476, \\\"also\\\": 1797, \\\"politics\\\": 345, \\\"governing\\\": 14, \\\"state\\\": 856, \\\"at\\\": 3555, \\\"top\\\": 112, \\\"bangladesh\\\": 2675, \\\"07\\\": 20, \\\"no\\\": 1869, \\\"without\\\": 571, \\\"hope\\\": 268, \\\"everyone\\\": 319, \\\"has\\\": 3740, \\\"some\\\": 1418, \\\"hopes\\\": 22, \\\"wants\\\": 142, \\\"doctor\\\": 60, \\\"someone\\\": 143, \\\"an\\\": 1959, \\\"engineer\\\": 23, \\\"while\\\": 382, \\\"high\\\": 371, \\\"officials\\\": 130, \\\"however\\\": 444, \\\"rich\\\": 115, \\\"nowadays\\\": 91, \\\"adopts\\\": 11, \\\"unfair\\\": 27, \\\"means\\\": 334, \\\"become\\\": 622, \\\"quickly\\\": 104, \\\"08\\\": 13, \\\"almost\\\": 199, \\\"students\\\": 1069, \\\"adept\\\": 2, \\\"cramming\\\": 3, \\\"answers\\\": 37, \\\"prepare\\\": 82, \\\"notes\\\": 14, \\\"themselves\\\": 158, \\\"prepared\\\": 66, \\\"by\\\": 4310, \\\"use\\\": 708, \\\"brain\\\": 45, \\\"on\\\": 5583, \\\"behalf\\\": 83, \\\"result\\\": 462, \\\"thinking\\\": 112, \\\"power\\\": 756, \\\"develop\\\": 149, \\\"though\\\": 152, \\\"achieve\\\": 155, \\\"better\\\": 217, \\\"results\\\": 107, \\\"fact\\\": 215, \\\"little\\\": 327, \\\"09\\\": 9, \\\"take\\\": 1073, \\\"physical\\\": 214, \\\"exercise\\\": 147, \\\"parts\\\": 152, \\\"used\\\": 557, \\\"firm\\\": 46, \\\"less\\\": 246, \\\"weak\\\": 66, \\\"qe\\\": 1, \\\"open\\\": 209, \\\"air\\\": 201, \\\"everyday\\\": 103, \\\"morning\\\": 311, \\\"evening\\\": 141, \\\"10\\\": 374, \\\"river\\\": 217, \\\"adjacent\\\": 20, \\\"home\\\": 464, \\\"go\\\": 903, \\\"out\\\": 990, \\\"walk\\\": 108, \\\"its\\\": 924, \\\"bank\\\": 530, \\\"series\\\": 30, \\\"trees\\\": 171, \\\"north\\\": 73, \\\"big\\\": 316, \\\"field\\\": 201, \\\"near\\\": 140, \\\"every\\\": 667, \\\"paddy\\\": 19, \\\"grows\\\": 26, \\\"plenty\\\": 30, \\\"then\\\": 1538, \\\"looks\\\": 65, \\\"green\\\": 135, \\\"cows\\\": 11, \\\"buffaloes\\\": 2, \\\"graze\\\": 1, \\\"side\\\": 306, \\\"beautiful\\\": 164, \\\"sunrise\\\": 9, \\\"sunset\\\": 11, \\\"11\\\": 166, \\\"abounds\\\": 3, \\\"natural\\\": 189, \\\"resources\\\": 219, \\\"gas\\\": 143, \\\"resource\\\": 42, \\\"development\\\": 799, \\\"dependent\\\": 56, \\\"proper\\\": 266, \\\"utilization\\\": 22, \\\"frugal\\\": 5, \\\"it\\\": 6718, \\\"driving\\\": 36, \\\"vehicle\\\": 43, \\\"fertilizer\\\": 43, \\\"factory\\\": 60, \\\"household\\\": 50, \\\"works\\\": 150, \\\"12\\\": 214, \\\"standard\\\": 163, \\\"education\\\": 1423, \\\"going\\\": 554, \\\"miserable\\\": 20, \\\"day\\\": 1222, \\\"encourage\\\": 65, \\\"copying\\\": 19, \\\"passing\\\": 60, \\\"examination\\\": 242, \\\"lifr\\\": 1, \\\"established\\\": 177, \\\"aim\\\": 50, \\\"13\\\": 130, \\\"inattentive\\\": 1, \\\"studies\\\": 164, \\\"waste\\\": 66, \\\"hard\\\": 168, \\\"earned\\\": 36, \\\"money\\\": 645, \\\"guardians\\\": 37, \\\"think\\\": 534, \\\"future\\\": 234, \\\"strength\\\": 74, \\\"build\\\": 212, \\\"nation\\\": 271, \\\"well\\\": 580, \\\"duty\\\": 133, \\\"14\\\": 150, \\\"give\\\": 528, \\\"indulgence\\\": 4, \\\"speaking\\\": 46, \\\"necessary\\\": 525, \\\"change\\\": 404, \\\"habit\\\": 92, \\\"idle\\\": 18, \\\"never\\\": 325, \\\"prosperous\\\": 29, \\\"true\\\": 198, \\\"personal\\\": 161, \\\"must\\\": 615, \\\"interest\\\": 230, \\\"remember\\\": 140, \\\"proverb\\\": 14, \\\"worship\\\": 14, \\\"15\\\": 241, \\\"feel\\\": 154, \\\"ashamed\\\": 14, \\\"hesitant\\\": 8, \\\"introduce\\\": 42, \\\"sher-e-bangla\\\": 11, \\\"fazlul\\\": 13, \\\"huq\\\": 19, \\\"netaji\\\": 1, \\\"subhash\\\": 1, \\\"chandra\\\": 16, \\\"bose\\\": 6, \\\"shaheed\\\": 17, \\\"sohrawardy\\\": 1, \\\"were\\\": 1796, \\\"student\\\": 351, \\\"acquire\\\": 58, \\\"knowledge\\\": 328, \\\"hand\\\": 425, \\\"violence\\\": 118, \\\"political\\\": 718, \\\"shelter\\\": 84, \\\"constitute\\\": 17, \\\"today's\\\": 41, \\\"difficult\\\": 172, \\\"imagine\\\": 85, \\\"where\\\": 557, \\\"lead\\\": 84, \\\"16\\\": 194, \\\"month\\\": 137, \\\"ashar\\\": 2, \\\"sky\\\": 86, \\\"overcast\\\": 5, \\\"clouds\\\": 18, \\\"drizzling\\\": 3, \\\"roads\\\": 102, \\\"full\\\": 182, \\\"mud\\\": 17, \\\"boats\\\": 34, \\\"sailing\\\": 1, \\\"reaping\\\": 3, \\\"begun\\\": 24, \\\"put\\\": 218, \\\"unparalleled\\\": 1, \\\"beauty\\\": 99, \\\"motherland\\\": 29, \\\"17\\\": 100, \\\"replete\\\": 3, \\\"these\\\": 1487, \\\"time\\\": 1879, \\\"passed\\\": 126, \\\"building\\\": 173, \\\"let\\\": 276, \\\"ahead\\\": 91, \\\"body\\\": 463, \\\"18\\\": 111, \\\"about\\\": 1602, \\\"fourteen\\\": 4, \\\"crore\\\": 81, \\\"muslims\\\": 36, \\\"besides\\\": 286, \\\"hindus\\\": 17, \\\"buddhists\\\": 6, \\\"christians\\\": 6, \\\"here\\\": 582, \\\"90%\\\": 5, \\\"85%\\\": 3, \\\"cultivation\\\": 51, \\\"agriculture\\\": 125, \\\"backbone\\\": 11, \\\"economy\\\": 272, \\\"thes\\\": 1, \\\"19\\\": 72, \\\"problem\\\": 343, \\\"unemployment\\\": 39, \\\"just\\\": 423, \\\"after\\\": 1751, \\\"independence\\\": 277, \\\"been\\\": 2169, \\\"affecting\\\": 9, \\\"national\\\": 667, \\\"ways\\\": 169, \\\"government\\\": 2275, \\\"solve\\\": 103, \\\"indeed;\\\": 2, \\\"co-operate\\\": 9, \\\"regard\\\": 111, \\\"20\\\": 163, \\\"computer\\\": 227, \\\"unavoidable\\\": 5, \\\"co-ordinate\\\": 3, \\\"sector\\\": 380, \\\"machine\\\": 76, \\\"present\\\": 416, \\\"come\\\": 782, \\\"form\\\": 366, \\\"room\\\": 253, \\\"doubt\\\": 55, \\\"increasing\\\": 219, \\\"expected\\\": 83, \\\"soon\\\": 144, \\\"able\\\": 517, \\\"new\\\": 893, \\\"door\\\": 109, \\\"software\\\": 33, \\\"21\\\": 85, \\\"name\\\": 542, \\\"peace-loving\\\": 3, \\\"believe\\\": 144, \\\"peaceful\\\": 59, \\\"co-existence\\\": 4, \\\"wish\\\": 74, \\\"love\\\": 246, \\\"malice\\\": 2, \\\"none\\\": 60, \\\"philosophy\\\": 10, \\\"whole\\\": 292, \\\"relatives\\\": 64, \\\"22\\\": 72, \\\"tongue\\\": 45, \\\"try\\\": 180, \\\"learn\\\": 204, \\\"primarily\\\": 17, \\\"language\\\": 366, \\\"aims\\\": 103, \\\"learning\\\": 158, \\\"three:\\\": 2, \\\"earn\\\": 56, \\\"livelihood\\\": 38, \\\"communicate\\\": 27, \\\"foreign\\\": 460, \\\"those\\\": 704, \\\"who\\\": 1469, \\\"eager\\\": 9, \\\"higher\\\": 226, \\\"abroad\\\": 176, \\\"23\\\": 102, \\\"what\\\": 1533, \\\"demands\\\": 74, \\\"freedom\\\": 516, \\\"makes\\\": 117, \\\"?\\\": 4105, \\\"first\\\": 903, \\\"ourselves\\\": 56, \\\"i\\\": 5232, \\\"say\\\": 545, \\\"spirit\\\": 88, \\\"selfishness\\\": 6, \\\"maintained;\\\": 2, \\\"otherwise\\\": 125, \\\"fair\\\": 156, \\\"tree\\\": 82, \\\"men\\\": 241, \\\"over\\\": 512, \\\"disgraced\\\": 2, \\\"maintenance\\\": 21, \\\"requires\\\": 52, \\\"vigilance\\\": 2, \\\"24\\\": 169, \\\"so\\\": 1777, \\\"maintain\\\": 99, \\\"harmonious\\\": 6, \\\"relationship\\\": 116, \\\"duties\\\": 153, \\\"responsibilities\\\": 93, \\\"towards\\\": 194, \\\"make\\\": 821, \\\"aware\\\": 99, \\\"25\\\": 129, \\\"international\\\": 470, \\\"educated\\\": 93, \\\"around\\\": 324, \\\"knowing\\\": 39, \\\"keep\\\": 328, \\\"pace\\\": 44, \\\"developed\\\": 193, \\\"countries\\\": 649, \\\"26\\\": 135, \\\"much\\\": 610, \\\"easier\\\": 37, \\\"easiest\\\": 12, \\\"grammar\\\": 27, \\\"easy\\\": 165, \\\"two\\\": 1304, \\\"three\\\": 512, \\\"topics\\\": 20, \\\"minutely\\\": 3, \\\"acquired\\\": 32, \\\"highly\\\": 60, \\\"skilled\\\": 81, \\\"tough\\\": 11, \\\"being\\\": 829, \\\"goodwill\\\": 6, \\\"practice\\\": 120, \\\"linguists\\\": 1, \\\"learned\\\": 54, \\\"practicing\\\": 12, \\\"six\\\": 173, \\\"months\\\": 171, \\\"27\\\": 57, \\\"importance\\\": 195, \\\"painful\\\": 20, \\\"far\\\": 170, \\\"reasons\\\": 162, \\\"overcome\\\": 72, \\\"large\\\": 251, \\\"extent\\\": 36, \\\"28\\\": 70, \\\"now\\\": 1322, \\\"fully\\\": 77, \\\"realise\\\": 10, \\\"important\\\": 500, \\\"like\\\": 1127, \\\"ours\\\": 39, \\\"up\\\": 1092, \\\"medium\\\": 80, \\\"relations\\\": 124, \\\"business\\\": 411, \\\"books\\\": 311, \\\"respects\\\": 15, \\\"29\\\": 67, \\\"the4\\\": 1, \\\"appear\\\": 41, \\\"immortal\\\": 16, \\\"history\\\": 232, \\\"conquerors\\\": 1, \\\"truly\\\": 35, \\\"strange\\\": 34, \\\"really\\\": 191, \\\"helped\\\": 37, \\\"forward\\\": 227, \\\"often\\\": 162, \\\"mentioned\\\": 171, \\\"civilized\\\": 16, \\\"brought\\\": 170, \\\"peace\\\": 186, \\\"happiness\\\": 82, \\\"because\\\": 748, \\\"instead\\\": 117, \\\"inflicting\\\": 1, \\\"pain\\\": 66, \\\"hardship\\\": 19, \\\"upon\\\": 122, \\\"healed\\\": 4, \\\"wounds\\\": 8, \\\"30\\\": 144, \\\"cricket\\\": 153, \\\"popular\\\": 84, \\\"game\\\": 106, \\\"number\\\": 706, \\\"fans\\\": 18, \\\"different\\\": 1046, \\\"sub-continent\\\": 5, \\\"advanced\\\": 32, \\\"31\\\": 54, \\\"21st\\\": 44, \\\"february\\\": 107, \\\"memorable\\\": 10, \\\"respect\\\": 177, \\\"public\\\": 450, \\\"holiday\\\": 12, \\\"flag\\\": 68, \\\"flies\\\": 12, \\\"half\\\": 200, \\\"mast\\\": 1, \\\"monument\\\": 7, \\\"martyrs\\\": 23, \\\"covered\\\": 53, \\\"flowers\\\": 89, \\\"laid\\\": 41, \\\"down\\\": 401, \\\"lives\\\": 199, \\\"32\\\": 30, \\\"once\\\": 233, \\\"hunters\\\": 1, \\\"set\\\": 278, \\\"trap\\\": 13, \\\"catch\\\": 22, \\\"wild\\\": 16, \\\"animals\\\": 59, \\\"lion\\\": 14, \\\"caught\\\": 64, \\\"tried\\\": 137, \\\"his\\\": 2297, \\\"best\\\": 246, \\\"rolled\\\": 9, \\\"earth\\\": 83, \\\"trapped\\\": 14, \\\"net\\\": 31, \\\"tightly\\\": 7, \\\"could\\\": 642, \\\"even\\\": 651, \\\"move\\\": 145, \\\"rat\\\": 8, \\\"heard\\\": 163, \\\"roar\\\": 9, \\\"groan\\\": 1, \\\"went\\\": 403, \\\"had\\\": 1081, \\\"happened\\\": 129, \\\"came\\\": 523, \\\"close\\\": 120, \\\"said\\\": 1562, \\\"lie\\\": 49, \\\"quietly\\\": 29, \\\"free\\\": 389, \\\"33\\\": 25, \\\"consuming\\\": 5, \\\"played\\\": 73, \\\"limited\\\": 129, \\\"overs\\\": 3, \\\"doing\\\": 234, \\\"playing\\\": 157, \\\"properly\\\": 185, \\\"win\\\": 64, \\\"cup\\\": 44, \\\"expensive\\\": 42, \\\"bats\\\": 4, \\\"balls\\\": 10, \\\"pads\\\": 1, \\\"gloves\\\": 2, \\\"helmet\\\": 3, \\\"spare\\\": 15, \\\"34\\\": 28, \\\"universally\\\": 9, \\\"acknowledged\\\": 14, \\\"tell\\\": 238, \\\"sin\\\": 98, \\\"despite\\\": 90, \\\"cases\\\": 176, \\\"accountability\\\": 46, \\\"degree\\\": 98, \\\"evil\\\": 63, \\\"activities\\\": 464, \\\"impartial\\\": 8, \\\"effective\\\": 169, \\\"implementation\\\": 109, \\\"law\\\": 600, \\\"eradicate\\\": 18, \\\"sorts\\\": 19, \\\"vices\\\": 1, \\\"evils\\\": 9, \\\"35\\\": 41, \\\"21th\\\": 1, \\\"bangalees\\\": 5, \\\"dream\\\": 167, \\\"noble\\\": 53, \\\"sphere\\\": 24, \\\"36\\\": 27, \\\"land\\\": 350, \\\"birth\\\": 149, \\\"sweet\\\": 63, \\\"!\\\": 663, \\\"blue\\\": 47, \\\"her\\\": 684, \\\"head\\\": 296, \\\"sun\\\": 102, \\\"rises\\\": 16, \\\"stars\\\": 20, \\\"twinkle\\\": 4, \\\"moon\\\": 25, \\\"smiles\\\": 4, \\\"times\\\": 313, \\\"becomes\\\": 212, \\\"thunder\\\": 6, \\\"terrible\\\": 43, \\\"sounds\\\": 19, \\\"strong\\\": 190, \\\"wind\\\": 26, \\\"blows\\\": 13, \\\"rains\\\": 9, \\\"sing\\\": 32, \\\"joyful\\\": 17, \\\"mind\\\": 325, \\\"such\\\": 1047, \\\"exists\\\": 44, \\\"nowhere\\\": 5, \\\"else\\\": 93, \\\"heart\\\": 114, \\\"soul\\\": 89, \\\"serve\\\": 49, \\\"shall\\\": 826, \\\"defend\\\": 4, \\\"property\\\": 97, \\\"37\\\": 28, \\\"book\\\": 331, \\\"reader\\\": 30, \\\"again\\\": 502, \\\"kind\\\": 371, \\\"helps\\\": 101, \\\"search\\\": 42, \\\"meaning\\\": 66, \\\"transcends\\\": 2, \\\"bounds\\\": 15, \\\"appeals\\\": 3, \\\"library\\\": 98, \\\"thirsty\\\": 3, \\\"filled\\\": 59, \\\"l\\\": 26, \\\"g\\\": 79, \\\"38\\\": 32, \\\"technology\\\": 196, \\\"area\\\": 382, \\\"enriched\\\": 17, \\\"manpower\\\": 78, \\\"competence\\\": 14, \\\"sonar\\\": 15, \\\"bangla\\\": 208, \\\"dreams\\\": 41, \\\"39\\\": 26, \\\"edoson\\\": 1, \\\"thoughtful\\\": 6, \\\"childhood\\\": 64, \\\"physics\\\": 5, \\\"fascinated\\\": 5, \\\"passion\\\": 11, \\\"invention\\\": 16, \\\"experiment\\\": 5, \\\"fire\\\": 112, \\\"godown\\\": 2, \\\"kept\\\": 193, \\\"watching\\\": 46, \\\"course\\\": 156, \\\"attitude\\\": 64, \\\"completely\\\": 78, \\\"40\\\": 103, \\\"few\\\": 347, \\\"days\\\": 561, \\\"my\\\": 1582, \\\"village\\\": 370, \\\"rainy\\\": 37, \\\"season\\\": 83, \\\"under\\\": 801, \\\"water\\\": 735, \\\"heavy\\\": 60, \\\"rainfall\\\": 6, \\\"bearing\\\": 10, \\\"troubles\\\": 19, \\\"reached\\\": 106, \\\"reaching\\\": 28, \\\"forgot\\\": 15, \\\"bear\\\": 47, \\\"41\\\": 22, \\\"paper\\\": 183, \\\"useful\\\": 54, \\\"thing\\\": 223, \\\"moment\\\": 95, \\\"past\\\": 166, \\\"china\\\": 95, \\\"invented\\\": 9, \\\"palm\\\": 27, \\\"leaf\\\": 18, \\\"lieu\\\": 8, \\\"42\\\": 27, \\\"newspaper\\\": 170, \\\"store-house\\\": 5, \\\"customs\\\": 105, \\\"manners\\\": 23, \\\"gist\\\": 2, \\\"current\\\": 141, \\\"affairs\\\": 79, \\\"supplies\\\": 17, \\\"43\\\": 13, \\\"eat\\\": 139, \\\"when\\\": 1293, \\\"hungry\\\": 17, \\\"feels\\\": 22, \\\"grow\\\": 90, \\\"understood\\\": 74, \\\"need\\\": 652, \\\"suitable\\\": 71, \\\"manure\\\": 1, \\\"barren\\\": 2, \\\"44\\\": 14, \\\"taking\\\": 306, \\\"meet\\\": 147, \\\"hunger\\\": 26, \\\"fill\\\": 45, \\\"stomach\\\": 28, \\\"health\\\": 335, \\\"balanced\\\": 38, \\\"diet\\\": 93, \\\"45\\\": 30, \\\"bee\\\": 3, \\\"flower\\\": 91, \\\"knows\\\": 80, \\\"rest\\\": 100, \\\"collects\\\": 12, \\\"honey\\\": 14, \\\"thus\\\": 230, \\\"fills\\\": 10, \\\"hive\\\": 2, \\\"drops\\\": 8, \\\"searching\\\": 12, \\\"save\\\": 116, \\\"insects\\\": 13, \\\"46\\\": 20, \\\"hundred\\\": 68, \\\"gias\\\": 1, \\\"uddin\\\": 30, \\\"azam\\\": 9, \\\"shah\\\": 18, \\\"sultan\\\": 8, \\\"sonargaon\\\": 9, \\\"sent\\\": 176, \\\"muslin\\\": 2, \\\"dhaka\\\": 987, \\\"gift\\\": 30, \\\"persian\\\": 19, \\\"poet\\\": 38, \\\"hafiz\\\": 7, \\\"composed\\\": 13, \\\"gazals\\\": 1, \\\"paying\\\": 23, \\\"fias\\\": 1, \\\"47\\\": 24, \\\"children\\\": 721, \\\"elders\\\": 21, \\\"care\\\": 195, \\\"morality\\\": 23, \\\"mush\\\": 1, \\\"morally\\\": 8, \\\"bankrupt\\\": 3, \\\"48\\\": 28, \\\"hazrat\\\": 13, \\\"abdul\\\": 81, \\\"quader\\\": 3, \\\"zilanee\\\": 1, \\\"truthful\\\": 14, \\\"boyhood\\\": 7, \\\"attentive\\\": 10, \\\"completing\\\": 29, \\\"school\\\": 458, \\\"decided\\\": 117, \\\"baghdad\\\": 14, \\\"departure\\\": 21, \\\"him\\\": 926, \\\"son\\\": 151, \\\"49\\\": 25, \\\"answer\\\": 162, \\\"question\\\": 310, \\\"anything\\\": 266, \\\"talk\\\": 171, \\\"nonsense\\\": 5, \\\"thinks\\\": 43, \\\"intelligent\\\": 18, \\\"exception\\\": 14, \\\"matter\\\": 309, \\\"surprise\\\": 42, \\\"forgets\\\": 5, \\\"greatest\\\": 58, \\\"remains\\\": 80, \\\"unknown\\\": 54, \\\"oneself\\\": 8, \\\"comes\\\": 175, \\\"50\\\": 132, \\\"powers\\\": 76, \\\"insignificant\\\": 11, \\\"before\\\": 610, \\\"gained\\\": 35, \\\"wealth\\\": 76, \\\"hundreds\\\": 41, \\\"guided\\\": 7, \\\"wise\\\": 42, \\\"discuss\\\": 69, \\\"thousands\\\": 124, \\\"51\\\": 20, \\\"fishermen\\\": 8, \\\"night\\\": 310, \\\"fish\\\": 117, \\\"may\\\": 900, \\\"stormy\\\": 8, \\\"dark\\\": 73, \\\"cold\\\": 72, \\\"families\\\": 95, \\\"remain\\\": 129, \\\"anxious\\\": 22, \\\"52\\\": 26, \\\"moral\\\": 116, \\\"character\\\": 88, \\\"successful\\\": 126, \\\"grandeur\\\": 2, \\\"left\\\": 232, \\\"ever\\\": 124, \\\"looked\\\": 187, \\\"observing\\\": 13, \\\"everything\\\": 218, \\\"greatly\\\": 38, \\\"depressed\\\": 11, \\\"pay\\\": 171, \\\"due\\\": 619, \\\"honour\\\": 36, \\\"regret\\\": 23, \\\"53\\\": 17, \\\"japanese\\\": 18, \\\"industrious\\\": 5, \\\"japan\\\": 45, \\\"efficient\\\": 46, \\\"dint\\\": 9, \\\"diligence\\\": 9, \\\"example\\\": 212, \\\"54\\\": 24, \\\"digital\\\": 81, \\\"application\\\": 149, \\\"information\\\": 583, \\\"corruption\\\": 212, \\\"enhances\\\": 3, \\\"55\\\": 22, \\\"capital\\\": 285, \\\"city\\\": 515, \\\"populated\\\": 12, \\\"cities\\\": 96, \\\"traffic\\\": 106, \\\"jam\\\": 53, \\\"regular\\\": 97, \\\"disruption\\\": 7, \\\"supply\\\": 181, \\\"electricity\\\": 122, \\\"common\\\": 187, \\\"affair\\\": 20, \\\"pure\\\": 40, \\\"drinking\\\": 60, \\\"56\\\": 14, \\\"draws\\\": 6, \\\"back\\\": 398, \\\"wheel\\\": 21, \\\"blame\\\": 26, \\\"another\\\": 448, \\\"order\\\": 521, \\\"jaws\\\": 3, \\\"demon\\\": 2, \\\"self-restraint\\\": 4, \\\"self-purification\\\": 1, \\\"above\\\": 195, \\\"patriotism\\\": 37, \\\"57\\\": 15, \\\"alone\\\": 89, \\\"capable\\\": 45, \\\"eradicating\\\": 14, \\\"uproot\\\": 5, \\\"co-operation\\\": 22, \\\"concerned\\\": 209, \\\"required\\\": 193, \\\"desired\\\": 48, \\\"honesty\\\": 44, \\\"58\\\": 16, \\\"serious\\\": 132, \\\"facing\\\": 45, \\\"consequence\\\": 29, \\\"created\\\": 332, \\\"overnight\\\": 18, \\\"averse\\\": 2, \\\"industry\\\": 184, \\\"improve\\\": 86, \\\"sit\\\": 89, \\\"cursing\\\": 3, \\\"fate\\\": 35, \\\"idleness\\\": 6, \\\"enormity\\\": 2, \\\"59\\\": 14, \\\"one's\\\": 32, \\\"selfless\\\": 4, \\\"patriot\\\": 7, \\\"sacrifice\\\": 37, \\\"wellbeing\\\": 1, \\\"virtue\\\": 31, \\\"courage\\\": 57, \\\"mean-minded\\\": 2, \\\"selfish\\\": 16, \\\"bears\\\": 18, \\\"60\\\": 39, \\\"smoking\\\": 36, \\\"harmful\\\": 72, \\\"pollutes\\\": 1, \\\"environment\\\": 307, \\\"smoke\\\": 34, \\\"long\\\": 498, \\\"cancer\\\": 15, \\\"cardiac-disease\\\": 1, \\\"respiratory\\\": 2, \\\"disease\\\": 78, \\\"everybody\\\": 94, \\\"61\\\": 15, \\\"view\\\": 150, \\\"getting\\\": 204, \\\"gains\\\": 7, \\\"sort\\\": 42, \\\"shameful\\\": 6, \\\"called\\\": 443, \\\"flattery\\\": 14, \\\"praise\\\": 22, \\\"increases\\\": 83, \\\"tendency\\\": 44, \\\"worker\\\": 19, \\\"eulogy\\\": 2, \\\"fails\\\": 17, \\\"gain\\\": 45, \\\"making\\\": 276, \\\"work-oriented\\\": 1, \\\"62\\\": 15, \\\"nazful\\\": 1, \\\"islam\\\": 155, \\\"poets\\\": 12, \\\"born\\\": 113, \\\"churulia\\\": 1, \\\"district\\\": 206, \\\"burdwan\\\": 3, \\\"early\\\": 141, \\\"inclination\\\": 7, \\\"music\\\": 175, \\\"revealed\\\": 29, \\\"family\\\": 581, \\\"well-to-do\\\": 1, \\\"primary\\\": 288, \\\"nazrul\\\": 32, \\\"teaching\\\": 137, \\\"started\\\": 501, \\\"poems\\\": 20, \\\"uncle\\\": 56, \\\"erudite\\\": 1, \\\"scholar\\\": 9, \\\"63\\\": 14, \\\"limbs\\\": 10, \\\"regularly\\\": 82, \\\"digestion\\\": 24, \\\"eating\\\": 73, \\\"inhaled\\\": 1, \\\"closed\\\": 109, \\\"sound\\\": 147, \\\"64\\\": 18, \\\"pass\\\": 104, \\\"shine\\\": 9, \\\"hard-working\\\": 2, \\\"65\\\": 23, \\\"helpless\\\": 52, \\\"ancient\\\": 73, \\\"difference\\\": 85, \\\"between\\\": 514, \\\"beast\\\": 3, \\\"always\\\": 283, \\\"afraid\\\": 36, \\\"did\\\": 989, \\\"houses\\\": 117, \\\"weave\\\": 3, \\\"clothes\\\": 264, \\\"weapons\\\": 52, \\\"hole\\\": 13, \\\"cave\\\": 15, \\\"hill\\\": 84, \\\"hanging\\\": 35, \\\"broke\\\": 25, \\\"moved\\\": 53, \\\"fro\\\": 3, \\\"66\\\": 11, \\\"ants\\\": 1, \\\"against\\\": 637, \\\"watchful\\\": 2, \\\"patient\\\": 123, \\\"nature\\\": 187, \\\"67\\\": 12, \\\"forever\\\": 25, \\\"rose\\\": 14, \\\"eminence\\\": 1, \\\"key\\\": 58, \\\"success\\\": 178, \\\"68\\\": 8, \\\"dependence\\\": 17, \\\"tantamount\\\": 3, \\\"slavery\\\": 6, \\\"cost\\\": 193, \\\"blood\\\": 168, \\\"mean\\\": 73, \\\"meaningless\\\": 9, \\\"economic\\\": 334, \\\"69\\\": 11, \\\"ferdousi\\\": 2, \\\"tush\\\": 2, \\\"persia\\\": 1, \\\"epic\\\": 2, \\\"composer\\\": 3, \\\"shahnama\\\": 1, \\\"father\\\": 492, \\\"caretaker\\\": 104, \\\"royal-park\\\": 1, \\\"youth\\\": 80, \\\"would\\\": 1120, \\\"compose\\\": 20, \\\"verses\\\": 3, \\\"sitting\\\": 140, \\\"park\\\": 26, \\\"rippling\\\": 2, \\\"melodious\\\": 1, \\\"ears\\\": 24, \\\"70\\\": 38, \\\"main\\\": 385, \\\"depend\\\": 52, \\\"spoils\\\": 4, \\\"self-confidence\\\": 5, \\\"mental\\\": 94, \\\"hampered\\\": 26, \\\"totally\\\": 43, \\\"fail\\\": 48, \\\"71\\\": 22, \\\"terribly\\\": 13, \\\"greedy\\\": 16, \\\"ignorant\\\": 10, \\\"dissociation\\\": 1, \\\"midst\\\": 13, \\\"resounding\\\": 2, \\\"victory\\\": 91, \\\"round\\\": 49, \\\"forget\\\": 76, \\\"humanity\\\": 44, \\\"either\\\": 83, \\\"century\\\": 81, \\\"23rd\\\": 7, \\\"72\\\": 20, \\\"social\\\": 450, \\\"malady\\\": 1, \\\"your\\\": 1817, \\\"opinion\\\": 169, \\\"isolated\\\": 21, \\\"root\\\": 53, \\\"lies\\\": 36, \\\"condition\\\": 175, \\\"ruined\\\": 10, \\\"73\\\": 10, \\\"sunshine\\\": 5, \\\"enlightens\\\": 1, \\\"informs\\\": 5, \\\"hours\\\": 164, \\\"74\\\": 15, \\\"animal\\\": 53, \\\"human\\\": 593, \\\"instinct\\\": 6, \\\"good-looking\\\": 4, \\\"sweet-tongued\\\": 1, \\\"apparently\\\": 24, \\\"pleased\\\": 18, \\\"lacking\\\": 4, \\\"invariably\\\": 6, \\\"hate\\\": 4, \\\"tomorrow\\\": 63, \\\"75\\\": 21, \\\"essential\\\": 146, \\\"plant\\\": 56, \\\"hygienic\\\": 3, \\\"polluted\\\": 51, \\\"source\\\": 109, \\\"pollution\\\": 120, \\\"76\\\": 11, \\\"unique\\\": 66, \\\"adds\\\": 7, \\\"too\\\": 312, \\\"expanded\\\": 21, \\\"77\\\": 9, \\\"democracy\\\": 264, \\\"triumph\\\": 3, \\\"enjoy\\\": 170, \\\"fruits\\\": 93, \\\"consciousness\\\": 67, \\\"conscious\\\": 64, \\\"mistake\\\": 39, \\\"selecting\\\": 37, \\\"eligible\\\": 60, \\\"person\\\": 491, \\\"unconscious\\\": 8, \\\"78\\\": 8, \\\"independent\\\": 172, \\\"alien\\\": 1, \\\"ruled\\\": 21, \\\"exploited\\\": 17, \\\"war\\\": 621, \\\"took\\\": 366, \\\"place\\\": 470, \\\"1971\\\": 186, \\\"lakh\\\": 76, \\\"heroic\\\": 8, \\\"79\\\": 10, \\\"depends\\\": 77, \\\"utilisation\\\": 4, \\\"unitedly\\\": 5, \\\"shunning\\\": 3, \\\"differences\\\": 53, \\\"dry\\\": 62, \\\"clear\\\": 113, \\\"golden\\\": 52, \\\"smile\\\": 40, \\\"face\\\": 273, \\\"farmers\\\": 71, \\\"begin\\\": 30, \\\"81\\\": 12, \\\"disasters\\\": 39, \\\"flood\\\": 53, \\\"occurs\\\": 18, \\\"lose\\\": 68, \\\"cyclone\\\": 29, \\\"properties\\\": 25, \\\"crores\\\": 53, \\\"taka\\\": 144, \\\"damaged\\\": 51, \\\"frustrate\\\": 1, \\\"attempts\\\": 24, \\\"yet\\\": 160, \\\"advancement\\\": 22, \\\"82\\\": 10, \\\"colour\\\": 276, \\\"variegated\\\": 1, \\\"variety\\\": 37, \\\"charms\\\": 6, \\\"words\\\": 196, \\\"throats\\\": 2, \\\"echo\\\": 4, \\\"sentiments\\\": 6, \\\"soil\\\": 57, \\\"ceaseless\\\": 2, \\\"flow\\\": 45, \\\"rivers\\\": 70, \\\"pulsates\\\": 3, \\\"melody\\\": 2, \\\"83\\\": 10, \\\"modesty\\\": 14, \\\"ornament\\\": 6, \\\"greatness\\\": 18, \\\"modest\\\": 12, \\\"behave\\\": 27, \\\"enemies\\\": 19, \\\"taken\\\": 671, \\\"degenerate\\\": 1, \\\"weakness\\\": 32, \\\"84\\\": 14, \\\"ideal\\\": 61, \\\"population\\\": 278, \\\"compete\\\": 17, \\\"seven\\\": 124, \\\"members\\\": 336, \\\"income\\\": 162, \\\"irrespective\\\": 33, \\\"woman\\\": 87, \\\"member\\\": 202, \\\"late\\\": 103, \\\"marriage\\\": 77, \\\"85\\\": 12, \\\"agricultural\\\": 135, \\\"although\\\": 198, \\\"mills\\\": 36, \\\"factories\\\": 74, \\\"grown\\\": 33, \\\"industrialised\\\": 2, \\\"self-dependent\\\": 7, \\\"rain\\\": 47, \\\"cloud\\\": 13, \\\"86\\\": 9, \\\"part\\\": 404, \\\"refreshes\\\": 2, \\\"physique\\\": 3, \\\"sleep\\\": 61, \\\"precondition\\\": 2, \\\"87\\\": 14, \\\"observed\\\": 46, \\\"internationally\\\": 21, \\\"youths\\\": 31, \\\"sake\\\": 49, \\\"proud\\\": 43, \\\"88\\\": 18, \\\"friend\\\": 200, \\\"provides\\\": 69, \\\"oxygen\\\": 10, \\\"keeps\\\": 40, \\\"89\\\": 12, \\\"old\\\": 309, \\\"period\\\": 173, \\\"highest\\\": 88, \\\"parents\\\": 242, \\\"same\\\": 577, \\\"forgetting\\\": 11, \\\"unlimited\\\": 22, \\\"self-sacrifice\\\": 7, \\\"sending\\\": 97, \\\"hoes\\\": 1, \\\"tend\\\": 7, \\\"stamina\\\": 2, \\\"90\\\": 45, \\\"south\\\": 97, \\\"asia\\\": 54, \\\"import\\\": 498, \\\"quantity\\\": 75, \\\"foodgrains\\\": 3, \\\"costs\\\": 32, \\\"exchange\\\": 186, \\\"real\\\": 168, \\\"progress\\\": 142, \\\"unless\\\": 63, \\\"increase\\\": 350, \\\"production\\\": 160, \\\"objective\\\": 52, \\\"adopt\\\": 24, \\\"scientific\\\": 51, \\\"methods\\\": 55, \\\"91\\\": 6, \\\"truth\\\": 86, \\\"alternative\\\": 80, \\\"anyone\\\": 140, \\\"show\\\": 146, \\\"adequate\\\": 73, \\\"92\\\": 11, \\\"lifted\\\": 17, \\\"peak\\\": 15, \\\"twentieth\\\": 5, \\\"machines\\\": 19, \\\"given\\\": 593, \\\"advantage\\\": 38, \\\"across\\\": 67, \\\"thousand\\\": 257, \\\"miles\\\": 32, \\\"hour\\\": 83, \\\"93\\\": 18, \\\"dear\\\": 131, \\\"native\\\": 29, \\\"pakistani\\\": 288, \\\"rulers\\\": 50, \\\"deprived\\\": 72, \\\"rights\\\": 478, \\\"twenty\\\": 42, \\\"establish\\\": 123, \\\"violent\\\": 16, \\\"movement\\\": 381, \\\"gradually\\\": 111, \\\"transformed\\\": 24, \\\"liberation\\\": 310, \\\"94\\\": 9, \\\"ease\\\": 19, \\\"fertile\\\": 9, \\\"rice\\\": 150, \\\"jute\\\": 64, \\\"chief\\\": 216, \\\"95\\\": 7, \\\"monsoon\\\": 7, \\\"plain\\\": 12, \\\"look\\\": 255, \\\"corns\\\": 1, \\\"during\\\": 495, \\\"areas\\\": 278, \\\"flooded\\\": 8, \\\"96\\\": 9, \\\"saarc\\\": 47, \\\"founded\\\": 12, \\\"1985\\\": 10, \\\"competition\\\": 65, \\\"nuclear\\\": 70, \\\"subcontinent\\\": 10, \\\"acting\\\": 26, \\\"impediment\\\": 4, \\\"objectives\\\": 112, \\\"97\\\": 11, \\\"seasons\\\": 20, \\\"each\\\": 416, \\\"characteristics\\\": 67, \\\"dews\\\": 1, \\\"fall\\\": 137, \\\"winter\\\": 132, \\\"spring\\\": 23, \\\"king\\\": 51, \\\"cuckoo\\\": 4, \\\"seen\\\": 326, \\\"delight\\\": 15, \\\"various\\\": 467, \\\"kinds\\\": 222, \\\"bloom\\\": 8, \\\"deep\\\": 86, \\\"sea\\\": 87, \\\"hills\\\": 13, \\\"washed\\\": 31, \\\"oil\\\": 151, \\\"floating\\\": 14, \\\"powerful\\\": 63, \\\"reason\\\": 242, \\\"why\\\": 622, \\\"99\\\": 23, \\\"done\\\": 464, \\\"walking\\\": 73, \\\"types\\\": 202, \\\"both\\\": 363, \\\"young\\\": 261, \\\"energy\\\": 179, \\\"intact\\\": 5, \\\"death\\\": 203, \\\"contributes\\\": 4, \\\"health-building\\\": 1, \\\"100\\\": 101, \\\"vidyasagar\\\": 2, \\\"respected\\\": 35, \\\"disobeyed\\\": 1, \\\"mother's\\\": 37, \\\"orders\\\": 51, \\\"talented\\\": 13, \\\"101\\\": 12, \\\"sovereign\\\": 39, \\\"man's\\\": 21, \\\"birth-right\\\": 1, \\\"efforts\\\": 104, \\\"citizen\\\": 179, \\\"carry\\\": 56, \\\"perfectly\\\": 12, \\\"successfully\\\": 33, \\\"acquiring\\\": 20, \\\"appropriate\\\": 111, \\\"honest\\\": 75, \\\"citizens\\\": 221, \\\"hesitate\\\": 18, \\\"102\\\": 6, \\\"coaching\\\": 39, \\\"centres\\\": 21, \\\"mushrooms\\\": 1, \\\"intention\\\": 17, \\\"institutions\\\": 306, \\\"profit\\\": 77, \\\"exploiting\\\": 7, \\\"simple\\\": 92, \\\"minded\\\": 8, \\\"deceived\\\": 6, \\\"alluring\\\": 4, \\\"advertisements\\\": 32, \\\"crowd\\\": 36, \\\"score\\\": 20, \\\"marks\\\": 50, \\\"minimum\\\": 76, \\\"labour\\\": 163, \\\"actually\\\": 106, \\\"stopping\\\": 14, \\\"self-development\\\": 1, \\\"destroying\\\": 16, \\\"intellect\\\": 20, \\\"original\\\": 70, \\\"university\\\": 573, \\\"seat\\\": 39, \\\"prevailing\\\": 22, \\\"system\\\": 659, \\\"learners\\\": 79, \\\"opportunity\\\": 188, \\\"research\\\": 155, \\\"enlighten\\\": 3, \\\"quality\\\": 289, \\\"global\\\": 112, \\\"challenge\\\": 50, \\\"raising\\\": 28, \\\"questions\\\": 216, \\\"lagging\\\": 9, \\\"comparison\\\": 22, \\\"104\\\": 6, \\\"hardly\\\": 24, \\\"deliver\\\": 22, \\\"classrooms\\\": 9, \\\"granted\\\": 20, \\\"syllabus\\\": 50, \\\"unnecessary\\\": 20, \\\"demand\\\": 238, \\\"builders\\\": 1, \\\"beings\\\": 53, \\\"appoint\\\": 37, \\\"psychiatrist\\\": 2, \\\"understand\\\": 260, \\\"105\\\": 9, \\\"boulpur\\\": 1, \\\"familiar\\\": 27, \\\"rabindranath's\\\": 7, \\\"shantiniketon\\\": 2, \\\"s\\\": 1448, \\\"greenery\\\": 3, \\\"calm\\\": 13, \\\"quiet\\\": 30, \\\"usually\\\": 71, \\\"found\\\": 274, \\\"whenever\\\": 48, \\\"automatically\\\": 37, \\\"thrilled\\\": 4, \\\"106\\\": 7, \\\"staple\\\": 3, \\\"prodeced\\\": 1, \\\"expect\\\": 40, \\\"handfuls\\\": 1, \\\"overcoming\\\": 3, \\\"produce\\\": 45, \\\"107\\\": 8, \\\"bed\\\": 107, \\\"fresh\\\": 59, \\\"concentrate\\\": 12, \\\"she/he\\\": 7, \\\"gets\\\": 105, \\\"ample\\\": 5, \\\"finish\\\": 37, \\\"tasks\\\": 29, \\\"108\\\": 9, \\\"level\\\": 374, \\\"underground\\\": 24, \\\"downwards\\\": 3, \\\"proportion\\\": 41, \\\"rate\\\": 202, \\\"rapidly\\\": 30, \\\"owing\\\": 14, \\\"continuously\\\": 28, \\\"setting\\\": 46, \\\"pipes\\\": 10, \\\"experts\\\": 38, \\\"opine\\\": 1, \\\"four\\\": 273, \\\"metres\\\": 9, \\\"average\\\": 37, \\\"109\\\": 8, \\\"gentleness\\\": 1, \\\"applies\\\": 8, \\\"courtesy\\\": 8, \\\"conduct\\\": 73, \\\"value\\\": 152, \\\"immense\\\": 27, \\\"sumtotal\\\": 1, \\\"combination\\\": 28, \\\"qualities\\\": 92, \\\"gentle\\\": 14, \\\"inculcated\\\": 2, \\\"impolite\\\": 1, \\\"praised\\\": 11, \\\"110\\\": 14, \\\"subject\\\": 199, \\\"studying\\\": 60, \\\"indeed\\\": 37, \\\"somehow\\\": 27, \\\"profound\\\": 10, \\\"select\\\": 87, \\\"memorise\\\": 2, \\\"enough\\\": 140, \\\"certificates\\\": 33, \\\"board\\\": 194, \\\"perfect\\\": 36, \\\"111\\\": 7, \\\"architect\\\": 11, \\\"fortune\\\": 10, \\\"112\\\": 6, \\\"consists\\\": 44, \\\"unhappy\\\": 22, \\\"simplicity\\\": 6, \\\"hypocrite\\\": 2, \\\"113\\\": 6, \\\"glory\\\": 25, \\\"nine\\\": 90, \\\"struggle\\\": 126, \\\"fighters\\\": 235, \\\"liberated\\\": 36, \\\"enemy\\\": 46, \\\"16th\\\": 28, \\\"december\\\": 287, \\\"martyred\\\": 11, \\\"fighter\\\": 69, \\\"respectable\\\": 8, \\\"sacred\\\": 19, \\\"accord\\\": 11, \\\"114\\\": 5, \\\"drug\\\": 80, \\\"attracted\\\": 23, \\\"rescued\\\": 18, \\\"irreparable\\\": 4, \\\"loss\\\": 112, \\\"115\\\": 7, \\\"eyesight\\\": 6, \\\"asset\\\": 15, \\\"unfortunate\\\": 21, \\\"blindness\\\": 6, \\\"blind\\\": 36, \\\"watch\\\": 57, \\\"colourful\\\": 25, \\\"appearance\\\": 34, \\\"butterfly\\\": 4, \\\"116\\\": 8, \\\"exhausted\\\": 5, \\\"fatigues\\\": 1, \\\"tires\\\": 2, \\\"turn\\\": 68, \\\"child\\\": 404, \\\"brothers\\\": 57, \\\"sisters\\\": 36, \\\"deadly\\\": 11, \\\"circumstances\\\": 41, \\\"117\\\": 4, \\\"teresa\\\": 1, \\\"albenia\\\": 1, \\\"house\\\": 699, \\\"farmer\\\": 20, \\\"26th\\\": 14, \\\"august\\\": 81, \\\"1910\\\": 4, \\\"father's\\\": 36, \\\"nicholas\\\": 2, \\\"owner\\\": 38, \\\"grocery\\\": 5, \\\"shop\\\": 50, \\\"she\\\": 652, \\\"lost\\\": 139, \\\"1917\\\": 3, \\\"calcutta\\\": 45, \\\"1929\\\": 1, \\\"loving\\\": 22, \\\"118\\\": 7, \\\"written\\\": 214, \\\"119\\\": 7, \\\"inevitable\\\": 25, \\\"spite\\\": 49, \\\"embracing\\\": 2, \\\"smilingly\\\": 2, \\\"dies\\\": 11, \\\"120\\\": 17, \\\"style\\\": 31, \\\"infinite\\\": 9, \\\"universal\\\": 28, \\\"according\\\": 412, \\\"latest\\\": 54, \\\"calculation\\\": 19, \\\"languages\\\": 47, \\\"121\\\": 27, \\\"takes\\\": 124, \\\"hold\\\": 73, \\\"beginning\\\": 130, \\\"sense\\\": 84, \\\"intermingled\\\": 1, \\\"master\\\": 36, \\\"developing\\\": 89, \\\"command\\\": 37, \\\"finds\\\": 17, \\\"proficiency\\\": 5, \\\"122\\\": 6, \\\"within\\\": 278, \\\"short\\\": 166, \\\"utilized\\\": 14, \\\"correct\\\": 92, \\\"waits\\\": 7, \\\"123\\\": 7, \\\"bound\\\": 39, \\\"integral\\\": 7, \\\"inseparable\\\": 9, \\\"nothing\\\": 176, \\\"everyone's\\\": 9, \\\"scope\\\": 88, \\\"rejecting\\\": 3, \\\"hatred\\\": 12, \\\"124\\\": 7, \\\"company\\\": 166, \\\"living\\\": 213, \\\"together\\\": 186, \\\"since\\\": 287, \\\"whatever\\\": 90, \\\"likes\\\": 24, \\\"abide\\\": 23, \\\"125\\\": 7, \\\"loves\\\": 11, \\\"ready\\\": 79, \\\"remembers\\\": 5, \\\"(physical)\\\": 1, \\\"126\\\": 5, \\\"vehicles\\\": 109, \\\"expressing\\\": 20, \\\"thought\\\": 207, \\\"express\\\": 75, \\\"thoughts\\\": 60, \\\"easily\\\": 181, \\\"sufficient\\\": 69, \\\"stock\\\": 127, \\\"vocabulary\\\": 10, \\\"127\\\": 7, \\\"find\\\": 322, \\\"explanations\\\": 2, \\\"etc\\\": 601, \\\"dictionary\\\": 28, \\\"published\\\": 208, \\\"latin\\\": 5, \\\"1225\\\": 2, \\\"dictionaries\\\": 12, \\\"reluctant\\\": 20, \\\"touch\\\": 62, \\\"proficiently\\\": 1, \\\"128\\\": 4, \\\"soft\\\": 52, \\\"shaped\\\": 8, \\\"forms\\\": 91, \\\"habits\\\": 27, \\\"ideals\\\": 46, \\\"surely\\\": 38, \\\"129\\\": 5, \\\"third\\\": 143, \\\"failure\\\": 89, \\\"ignorance\\\": 17, \\\"deity\\\": 2, \\\"using\\\": 253, \\\"instance\\\": 24, \\\"130\\\": 16, \\\"light\\\": 239, \\\"heat\\\": 35, \\\"disc\\\": 5, \\\"larger\\\": 23, \\\"away\\\": 350, \\\"visible\\\": 39, \\\"follows\\\": 21, \\\"131\\\": 8, \\\"having\\\": 139, \\\"fortunate\\\": 5, \\\"dishonest\\\": 24, \\\"showing\\\": 41, \\\"overall\\\": 85, \\\"132\\\": 7, \\\"precious\\\": 16, \\\"valuzze\\\": 1, \\\"minute\\\": 41, \\\"tide\\\": 10, \\\"wait\\\": 58, \\\"133\\\": 5, \\\"emperor\\\": 20, \\\"napoleon\\\": 1, \\\"wandering\\\": 1, \\\"sea-beach\\\": 10, \\\"saw\\\": 183, \\\"boy\\\": 149, \\\"boat\\\": 71, \\\"pieces\\\": 45, \\\"wood\\\": 48, \\\"asked\\\": 259, \\\"answered\\\": 12, \\\"hearing\\\": 70, \\\"charmed\\\": 6, \\\"arrangement\\\": 83, \\\"134\\\": 4, \\\"relief\\\": 55, \\\"wars\\\": 6, \\\"last\\\": 494, \\\"horrible\\\": 10, \\\"experience\\\": 153, \\\"135\\\": 5, \\\"raining\\\": 18, \\\"woke\\\": 10, \\\"tv\\\": 118, \\\"phoned\\\": 1, \\\"me\\\": 948, \\\"136\\\": 5, \\\"recently\\\": 136, \\\"widely\\\": 38, \\\"word\\\": 126, \\\"137\\\": 7, \\\"terrorism\\\": 166, \\\"task\\\": 173, \\\"identify\\\": 56, \\\"force\\\": 208, \\\"intelligence\\\": 76, \\\"device\\\": 16, \\\"sympathy\\\": 30, \\\"axe\\\": 3, \\\"cut\\\": 104, \\\"impinge\\\": 1, \\\"138\\\": 5, \\\"students'\\\": 24, \\\"responsibility\\\": 272, \\\"badness\\\": 1, \\\"study\\\": 174, \\\"139\\\": 6, \\\"arrives\\\": 6, \\\"carrying\\\": 36, \\\"happily\\\": 16, \\\"start\\\": 181, \\\"newspapers\\\": 98, \\\"play\\\": 281, \\\"confused\\\": 11, \\\"140\\\": 10, \\\"interests\\\": 94, \\\"terrorists\\\": 41, \\\"ferocious\\\": 7, \\\"kill\\\": 74, \\\"general\\\": 434, \\\"timtd\\\": 1, \\\"dare\\\": 20, \\\"venture\\\": 16, \\\"resist\\\": 16, \\\"eliminated\\\": 6, \\\"141\\\": 7, \\\"freedom/independence\\\": 1, \\\"descend\\\": 1, \\\"achieved\\\": 71, \\\"merely\\\": 9, \\\"142\\\": 10, \\\"trouble\\\": 45, \\\"private\\\": 302, \\\"tutors\\\": 3, \\\"year's\\\": 29, \\\"prove\\\": 56, \\\"unreliable\\\": 3, \\\"forming\\\": 28, \\\"solution\\\": 134, \\\"143\\\": 7, \\\"relative\\\": 34, \\\"solitude\\\": 2, \\\"144\\\": 20, \\\"145\\\": 8, \\\"conscience\\\": 26, \\\"eve\\\": 10, \\\"safe\\\": 62, \\\"uneducated\\\": 5, \\\"literacy\\\": 29, \\\"something\\\": 195, \\\"146\\\": 4, \\\"equipped\\\": 8, \\\"himself\\\": 143, \\\"man-his\\\": 1, \\\"providing\\\": 100, \\\"opportunities\\\": 135, \\\"bring\\\": 216, \\\"talents\\\": 18, \\\"possesses\\\": 16, \\\"well-mannered\\\": 1, \\\"creative\\\": 94, \\\"respectful\\\": 10, \\\"sympathetic\\\": 16, \\\"co-operative\\\": 3, \\\"147\\\": 6, \\\"needed\\\": 198, \\\"148\\\": 4, \\\"educating\\\": 5, \\\"prosperity\\\": 40, \\\"increased\\\": 279, \\\"institution\\\": 121, \\\"discipline\\\": 47, \\\"yield\\\": 8, \\\"149\\\": 7, \\\"responsible\\\": 148, \\\"campus\\\": 80, \\\"leaders\\\": 190, \\\"active\\\": 77, \\\"participate\\\": 56, \\\"normal\\\": 123, \\\"so-called\\\": 28, \\\"mindful\\\": 4, \\\"150\\\": 26, \\\"affluent\\\": 3, \\\"fit\\\": 43, \\\"improved\\\": 43, \\\"151\\\": 4, \\\"soldiers\\\": 90, \\\"surrendered\\\": 12, \\\"red\\\": 87, \\\"letter\\\": 326, \\\"002_01\\\": 1, \\\"1\\\": 806, \\\"ages\\\": 35, \\\"5\\\": 591, \\\"generally\\\": 112, \\\"situated\\\": 21, \\\"banyan\\\": 5, \\\"junction\\\": 4, \\\"market\\\": 654, \\\"vicinity\\\": 5, \\\"well-decorated\\\": 2, \\\"narrow\\\": 18, \\\"congested\\\": 2, \\\"compared\\\": 59, \\\"accommodation\\\": 11, \\\"provided\\\": 150, \\\"equipment\\\": 28, \\\"insufficient\\\": 8, \\\"incompetent\\\": 8, \\\"vital\\\": 30, \\\"2\\\": 750, \\\"college\\\": 401, \\\"magazines\\\": 33, \\\"materials\\\": 179, \\\"known\\\": 236, \\\"parcel\\\": 13, \\\"educational\\\": 238, \\\"contained\\\": 14, \\\"prescribed\\\": 35, \\\"courses\\\": 64, \\\"complemented\\\": 1, \\\"supplemented\\\": 4, \\\"journals\\\": 24, \\\"housed\\\": 2, \\\"floor\\\": 51, \\\"arts\\\": 89, \\\"maintains\\\": 13, \\\"fifteen\\\": 26, \\\"titles\\\": 2, \\\"covering\\\": 23, \\\"disciplines\\\": 5, \\\"commerce\\\": 92, \\\"repute\\\": 1, \\\"procured\\\": 2, \\\"abreast\\\": 1, \\\"findings\\\": 7, \\\"spacious\\\": 8, \\\"rooms\\\": 27, \\\"pin-drop\\\": 1, \\\"silence\\\": 13, \\\"conducive\\\": 6, \\\"prevails\\\": 5, \\\"class\\\": 467, \\\"assignments\\\": 5, \\\"well-managed\\\": 1, \\\"experienced\\\": 24, \\\"librarian\\\": 10, \\\"helping\\\": 21, \\\"staff\\\": 58, \\\"8\\\": 273, \\\"m\\\": 227, \\\"6\\\": 359, \\\"p\\\": 55, \\\"3\\\": 615, \\\"admission\\\": 156, \\\"univeresities\\\": 1, \\\"admitted\\\": 73, \\\"seats\\\": 79, \\\"competitive\\\": 29, \\\"job\\\": 194, \\\"enroll\\\": 4, \\\"completion\\\": 46, \\\"hsc\\\": 53, \\\"bright\\\": 49, \\\"especially\\\": 144, \\\"ones\\\": 68, \\\"applicants\\\": 5, \\\"brighter\\\": 7, \\\"prefer\\\": 12, \\\"hence\\\": 27, \\\"fitted\\\": 5, \\\"authority\\\": 267, \\\"sets\\\": 18, \\\"point\\\": 151, \\\"grade\\\": 43, \\\"test\\\": 136, \\\"qualification\\\": 26, \\\"apply\\\": 93, \\\"obtained\\\": 71, \\\"ssc\\\": 46, \\\"counted\\\": 11, \\\"admisssion\\\": 1, \\\"shortlists\\\": 1, \\\"based\\\": 227, \\\"performance\\\": 53, \\\"scores\\\": 9, \\\"selected\\\": 64, \\\"enrolment\\\": 1, \\\"afford\\\": 19, \\\"expenditure\\\": 38, \\\"opt\\\": 7, \\\"offering\\\": 26, \\\"graduation\\\": 23, \\\"4\\\": 574, \\\"street\\\": 99, \\\"beggar\\\": 19, \\\"poorest\\\": 7, \\\"fellow\\\": 11, \\\"bowl\\\": 17, \\\"bag\\\": 64, \\\"shoulder\\\": 14, \\\"begs\\\": 1, \\\"tries\\\": 34, \\\"rouse\\\": 3, \\\"pity\\\": 6, \\\"describing\\\": 14, \\\"loudly\\\": 13, \\\"tale\\\": 11, \\\"sorrows\\\": 29, \\\"giving\\\": 161, \\\"compassionate\\\": 4, \\\"(kind)\\\": 1, \\\"coin\\\": 14, \\\"disturbed\\\": 14, \\\"loud\\\": 16, \\\"pitiful\\\": 3, \\\"cries\\\": 7, \\\"complains\\\": 2, \\\"beggars\\\": 21, \\\"stand\\\": 129, \\\"footpath\\\": 8, \\\"beg\\\": 27, \\\"singing\\\": 31, \\\"uttering\\\": 1, \\\"urban\\\": 26, \\\"permanent\\\": 55, \\\"veranda\\\": 8, \\\"market-place\\\": 1, \\\"rural\\\": 122, \\\"dilapidated\\\": 1, \\\"hut\\\": 9, \\\"humblest\\\": 1, \\\"physically\\\": 43, \\\"crippled\\\": 6, \\\"mercy\\\": 15, \\\"prestige\\\": 4, \\\"meal\\\": 20, \\\"support\\\": 223, \\\"hawker\\\": 4, \\\"sight\\\": 26, \\\"streets\\\": 85, \\\"towns\\\": 33, \\\"sells\\\": 15, \\\"goods\\\": 198, \\\"interesting\\\": 61, \\\"draw\\\": 141, \\\"attention\\\": 155, \\\"customers\\\": 55, \\\"art\\\": 173, \\\"convincing\\\": 4, \\\"calls\\\": 57, \\\"offers\\\": 34, \\\"toys\\\": 23, \\\"biscuits\\\": 18, \\\"vegetables\\\": 106, \\\"ice-cream\\\": 1, \\\"cakes\\\": 10, \\\"laces\\\": 1, \\\"cloths\\\": 14, \\\"utensils\\\": 11, \\\"contrary\\\": 32, \\\"hawkers\\\": 7, \\\"buy\\\": 150, \\\"blank\\\": 6, \\\"pots\\\": 14, \\\"worn\\\": 6, \\\"fond\\\": 21, \\\"sale\\\": 32, \\\"hands\\\": 197, \\\"shoulders\\\": 11, \\\"moves\\\": 19, \\\"sometimes\\\": 242, \\\"goes\\\": 111, \\\"moving\\\": 60, \\\"hawker's\\\": 2, \\\"dull\\\": 14, \\\"dismal\\\": 3, \\\"pours\\\": 1, \\\"drizzles\\\": 2, \\\"clock\\\": 25, \\\"along\\\": 240, \\\"sharp\\\": 20, \\\"showers\\\": 1, \\\"roars\\\": 2, \\\"lightning\\\": 4, \\\"flashes\\\": 4, \\\"canals\\\": 22, \\\"thanks\\\": 37, \\\"swell\\\": 3, \\\"up;\\\": 2, \\\"paths\\\": 5, \\\"muddy\\\": 2, \\\"submerged;\\\": 1, \\\"pedestrians\\\": 10, \\\"umbrella\\\": 14, \\\"overhead\\\": 4, \\\"caution\\\": 10, \\\"practically\\\": 8, \\\"suspended\\\": 14, \\\"drenched\\\": 2, \\\"shivering\\\": 3, \\\"bread-up\\\": 1, \\\"account\\\": 145, \\\"labourers\\\": 21, \\\"day-wage-earners\\\": 1, \\\"hit\\\": 36, \\\"tenor\\\": 1, \\\"striking\\\": 5, \\\"tin\\\": 30, \\\"roofs\\\": 7, \\\"window-panes\\\": 1, \\\"poetic\\\": 3, \\\"mood\\\": 13, \\\"confinement\\\": 2, \\\"9\\\": 202, \\\"sleepless\\\": 3, \\\"fearful\\\": 7, \\\"20th\\\": 12, \\\"instant\\\": 37, \\\"began\\\": 133, \\\"drizzle\\\": 1, \\\"occasional\\\": 2, \\\"bursts\\\": 1, \\\"midnight\\\": 10, \\\"burst\\\": 13, \\\"fury\\\": 4, \\\"seemed\\\": 46, \\\"gone\\\": 105, \\\"mad\\\": 28, \\\"shut\\\": 27, \\\"doors\\\": 16, \\\"windows\\\": 17, \\\"still\\\": 358, \\\"hear\\\": 112, \\\"blasts\\\": 6, \\\"crashes\\\": 1, \\\"falling\\\": 30, \\\"rattle\\\": 1, \\\"earthquake\\\": 10, \\\"darkness\\\": 46, \\\"enveloped\\\": 2, \\\"peals\\\": 3, \\\"lightening\\\": 1, \\\"seized\\\": 9, \\\"fright\\\": 3, \\\"dread\\\": 2, \\\"felt\\\": 68, \\\"pray\\\": 65, \\\"god\\\": 298, \\\"stop\\\": 238, \\\"scourge\\\": 6, \\\"might\\\": 142, \\\"lull\\\": 2, \\\"followed\\\": 85, \\\"eventually\\\": 21, \\\"blew\\\": 7, \\\"off\\\": 178, \\\"uprooted\\\": 10, \\\"plants\\\": 50, \\\"swept\\\": 6, \\\"mutilated\\\": 4, \\\"corrugated\\\": 5, \\\"tins\\\": 2, \\\"broken\\\": 73, \\\"branches\\\": 59, \\\"raise\\\": 56, \\\"hue\\\": 6, \\\"cry\\\": 34, \\\"dead\\\": 95, \\\"shouts\\\": 2, \\\"shrieks\\\": 2, \\\"frightened\\\": 11, \\\"utter\\\": 12, \\\"fear\\\": 109, \\\"storm\\\": 32, \\\"abated\\\": 4, \\\"next\\\": 322, \\\"bitterest\\\": 1, \\\"memory\\\": 27, \\\"advantages\\\": 33, \\\"disadvantages\\\": 13, \\\"prominence\\\": 5, \\\"imparting\\\": 5, \\\"medical\\\": 172, \\\"hospitals\\\": 31, \\\"available\\\": 199, \\\"sanitation\\\": 13, \\\"metaled\\\": 2, \\\"furnished\\\": 9, \\\"electric\\\": 30, \\\"facilities\\\": 171, \\\"transport\\\": 69, \\\"communication\\\": 178, \\\"provisions\\\": 75, \\\"games\\\": 142, \\\"sports\\\": 138, \\\"amusement\\\": 13, \\\"recreation\\\": 9, \\\"trade\\\": 200, \\\"industries\\\": 134, \\\"clubs\\\": 8, \\\"libraries\\\": 33, \\\"show-houses\\\": 1, \\\"consideration\\\": 75, \\\"abundance\\\": 5, \\\"shrubs\\\": 2, \\\"soot\\\": 4, \\\"mostly\\\": 54, \\\"impure\\\": 5, \\\"adulterated\\\": 13, \\\"din\\\": 7, \\\"bustle\\\": 5, \\\"nerves\\\": 4, \\\"complex\\\": 52, \\\"town\\\": 100, \\\"hasty\\\": 3, \\\"dust\\\": 20, \\\"filth\\\": 5, \\\"bad\\\": 235, \\\"smell\\\": 24, \\\"ply\\\": 2, \\\"constantly\\\": 24, \\\"jamj\\\": 1, \\\"unceasing\\\": 1, \\\"hijackers\\\": 11, \\\"cheats\\\": 4, \\\"pick-pockets\\\": 1, \\\"abound\\\": 1, \\\"grip\\\": 7, \\\"deterioration\\\": 20, \\\"summer\\\": 62, \\\"comfort\\\": 29, \\\"presence\\\": 65, \\\"stations\\\": 19, \\\"faces\\\": 35, \\\"difficulty\\\": 19, \\\"hot\\\": 50, \\\"weather\\\": 36, \\\"begins\\\": 29, \\\"candle\\\": 4, \\\"sweats\\\": 5, \\\"nurse\\\": 8, \\\"baby\\\": 28, \\\"patient's\\\": 1, \\\"unbearable\\\": 13, \\\"sultry\\\": 1, \\\"operation\\\": 75, \\\"nursing\\\": 17, \\\"patients\\\": 64, \\\"stopped\\\": 138, \\\"markets\\\": 53, \\\"shops\\\": 51, \\\"thieves\\\": 9, \\\"valuable\\\": 49, \\\"usual\\\": 38, \\\"till\\\": 117, \\\"people's\\\": 139, \\\"seriously\\\": 54, \\\"delay\\\": 37, \\\"week\\\": 117, \\\"discomfort\\\": 7, \\\"countryside\\\": 4, \\\"male\\\": 42, \\\"persons\\\": 108, \\\"spaces\\\": 6, \\\"mothers\\\": 21, \\\"fan\\\": 14, \\\"leaves\\\": 61, \\\"cocoons\\\": 1, \\\"tir5ed\\\": 1, \\\"drowsy\\\": 3, \\\"eyes\\\": 216, \\\"blessing\\\": 18, \\\"welcome\\\": 64, \\\"nights\\\": 5, \\\"bearer\\\": 6, \\\"liberal\\\": 18, \\\"imaginary\\\": 8, \\\"events\\\": 75, \\\"asleep\\\": 16, \\\"mysterious\\\": 11, \\\"kinds:\\\": 1, \\\"unwanted\\\": 13, \\\"unexpected\\\": 7, \\\"liked\\\": 28, \\\"materializes\\\": 1, \\\"expectation\\\": 20, \\\"ascend\\\": 1, \\\"throne\\\": 3, \\\"akbar\\\": 18, \\\"taj\\\": 11, \\\"shahjahan\\\": 8, \\\"dreamer\\\": 2, \\\"liiks\\\": 1, \\\"energetic\\\": 4, \\\"heavenly\\\": 7, \\\"allah\\\": 69, \\\"ordered\\\": 36, \\\"ibrahim\\\": 22, \\\"(a)\\\": 49, \\\"dearest\\\": 1, \\\"sacrificed\\\": 12, \\\"ismail\\\": 2, \\\"custom\\\": 13, \\\"muslim\\\": 79, \\\"community\\\": 140, \\\"religion\\\": 123, \\\"significance\\\": 14, \\\"trifling\\\": 1, \\\"evaluated\\\": 13, \\\"refreshing\\\": 2, \\\"stretched\\\": 2, \\\"beach\\\": 16, \\\"roaring\\\": 4, \\\"calling\\\": 44, \\\"murmuring\\\": 1, \\\"coming\\\": 182, \\\"soothe\\\": 1, \\\"pleasing\\\": 4, \\\"clattering\\\": 1, \\\"gulls\\\": 1, \\\"flying\\\": 26, \\\"exciting\\\": 12, \\\"cox's\\\": 34, \\\"bazar\\\": 67, \\\"famous\\\": 89, \\\"views\\\": 48, \\\"enthralled\\\": 1, \\\"moles\\\": 1, \\\"sands\\\": 2, \\\"towering\\\": 1, \\\"cliffs\\\": 1, \\\"surfing\\\": 2, \\\"waves\\\": 15, \\\"rare\\\": 29, \\\"conch\\\": 2, \\\"shells\\\": 6, \\\"creator\\\": 15, \\\"casts\\\": 3, \\\"magic\\\": 23, \\\"spell\\\": 5, \\\"weary\\\": 4, \\\"wanderers\\\": 1, \\\"amid\\\": 2, \\\"serene\\\": 5, \\\"tranquil\\\": 1, \\\"rejuvenation\\\": 1, \\\"scene\\\": 42, \\\"enjoining\\\": 1, \\\"cloudless\\\": 3, \\\"charming\\\": 8, \\\"day's\\\": 9, \\\"appears\\\": 16, \\\"feeling\\\": 88, \\\"repose\\\": 1, \\\"heralds\\\": 1, \\\"corning\\\": 1, \\\"enjoyed\\\": 33, \\\"sheds\\\": 6, \\\"mild\\\": 32, \\\"rays\\\": 3, \\\"western\\\": 70, \\\"dish\\\": 8, \\\"gold\\\": 40, \\\"brilliant\\\": 15, \\\"colours\\\": 84, \\\"crimson\\\": 1, \\\"prominently\\\": 3, \\\"seem\\\": 48, \\\"painted\\\": 7, \\\"horizon\\\": 11, \\\"exhaustibly\\\": 1, \\\"sinks\\\": 2, \\\"below\\\": 148, \\\"fade\\\": 6, \\\"covers\\\": 10, \\\"enjoyable\\\": 17, \\\"picnic\\\": 21, \\\"spot\\\": 12, \\\"immemorial\\\": 2, \\\"leisure\\\": 36, \\\"resorting\\\": 3, \\\"recreational\\\": 4, \\\"piquerique\\\": 1, \\\"derived\\\": 19, \\\"etymologically\\\": 2, \\\"dubious\\\": 2, \\\"origin\\\": 40, \\\"similar\\\": 115, \\\"barbecue\\\": 1, \\\"haitian\\\": 1, \\\"pleasure\\\": 66, \\\"drive\\\": 39, \\\"post\\\": 180, \\\"diversities\\\": 1, \\\"putatively\\\": 1, \\\"outgoing\\\": 10, \\\"tired\\\": 20, \\\"monotonous\\\": 3, \\\"daily\\\": 247, \\\"searches\\\": 1, \\\"spots\\\": 10, \\\"worth\\\": 42, \\\"mentioning\\\": 23, \\\"among\\\": 390, \\\"shalban\\\": 3, \\\"bihar\\\": 19, \\\"backdrop\\\": 11, \\\"amenities\\\": 10, \\\"attracts\\\": 3, \\\"entertainment\\\": 65, \\\"seekers\\\": 2, \\\"october\\\": 70, \\\"march\\\": 246, \\\"dating\\\": 2, \\\"paul\\\": 10, \\\"daynasty\\\": 1, \\\"bengal\\\": 201, \\\"relics\\\": 5, \\\"buddhist\\\": 23, \\\"monasteries\\\": 2, \\\"presenting\\\": 11, \\\"historical\\\": 42, \\\"exhibition\\\": 15, \\\"looking\\\": 124, \\\"glorious\\\": 27, \\\"philosophically\\\": 1, \\\"shadowy\\\": 1, \\\"queue\\\": 14, 